 [
  {
  "number" : "5.1",
  "name" : "Автомагістраль",
  "description" : "Дорога, на якій діють особливі умови дорожнього руху, передбачені розділом 27."
  },
  {
  "number" : "5.2",
  "name" : "Кінець автомагістралі",
  "description" : " "
  },
  {
  "number" : "5.3",
  "name" : "Дорога для автомобілів",
  "description" : "Дорога, на якій діють особливі умови дорожнього руху, передбачені розділом 27 (за винятком пункту 27.3)."
  },
  {
  "number" : "5.4",
  "name" : "Кінець дороги для автомобілів",
  "description" : " "
  },
  {
  "number" : "5.5",
  "name" : "Дорога з одностороннім рухом",
  "description" : "Дорога або відокремлена проїзна частина, по якій рух транспортних засобів за всією шириною здійснюється лише в одному напрямку."
  },
  {
  "number" : "5.6",
  "name" : "Кінець дороги з одностороннім рухом",
  "description" : " "
  },
  {
  "number" : "5.7.1",
  "name" : "Виїзд на дорогу з одностороннім рухом",
  "description" : "Показує напрямок руху на перехрещуваній дорозі, якщо на ній організовано односторонній рух. Рух транспортних засобів по цій дорозі або проїзній частині дозволяється лише у напрямку стрілки."
  },
  {
  "number" : "5.7.2",
  "name" : "Виїзд на дорогу з одностороннім рухом",
  "description" : "Показує напрямок руху на перехрещуваній дорозі, якщо на ній організовано односторонній рух. Рух транспортних засобів по цій дорозі або проїзній частині дозволяється лише у напрямку стрілки."
  },
  {
  "number" : "5.8",
  "name" : "Дорога із смугою для руху маршрутних транспортних засобів",
  "description" : "Дорога, на якій рух транспортних засобів здійснюється за встановленим маршрутом по спеціально відведеній смузі назустріч загальному потоку транспортних засобів."
  },
  {
  "number" : "5.9",
  "name" : "Кінець дороги із смугою для руху маршрутних транспортних засобів",
  "description" : " "
  },
  {
  "number" : "5.10.1",
  "name" : "Виїзд на дорогу із смугою для руху маршрутних транспортних засобів",
  "description" : " "
  },
  {
  "number" : "5.10.2",
  "name" : "Виїзд на дорогу із смугою для руху маршрутних транспортних засобів",
  "description" : " "
  },
  {
  "number" : "5.11",
  "name" : "Смуга для руху маршрутних транспортних засобів",
  "description" : "Смуга призначена лише для транспортних засобів, що рухаються за встановленими маршрутами попутно із загальним потоком транспортних засобів. Дія знака поширюється на смугу руху, над якою він встановлений. Дія знака, що встановлений праворуч від дороги, поширюється на праву смугу руху."
  },
  {
  "number" : "5.12",
  "name" : "Кінець смуги для руху маршрутних транспортних засобів",
  "description" : " "
  },
  {
  "number" : "5.13",
  "name" : "Дорога з реверсивним рухом",
  "description" : " "
  },
  {
  "number" : "5.14",
  "name" : "Кінець дороги з реверсивним рухом",
  "description" : " "
  },
  {
  "number" : "5.15",
  "name" : "Виїзд на дорогу з реверсивним рухом",
  "description" : " "
  },
  {
  "number" : "5.16",
  "name" : "Напрямки руху по смугах",
  "description" : "Показує кількість смуг на перехресті і дозволені напрямки руху по кожній з них. Знак дозволяє поворот ліворуч з крайньої лівої смуги та розворот з цієї смуги. Дія знака, що встановлений перед перехрестям, поширюється на все перехрестя, якщо наступні знаки \"5.16 Напрямки руху по смугах\" або \"5.18 Напрямок руху по смузі\", установлені на ньому, не дають інших вказівок."
  },
  {
  "number" : "5.17.1",
  "name" : "Напрямок руху по смузі",
  "description" : "Знак з відповідною кількістю стрілок використовується на дорогах, що мають три смуги і більше, коли в кожному напрямку налічується неоднакова кількість смуг руху. За допомогою цього знака із змінним зображенням організовується реверсивний рух."
  },
  {
  "number" : "5.17.2",
  "name" : "Напрямок руху по смугах",
  "description" : "Знак з відповідною кількістю стрілок використовується на дорогах, що мають три смуги і більше, коли в кожному напрямку налічується неоднакова кількість смуг руху. За допомогою знака із змінним зображенням організовується реверсивний рух."
  },
  {
  "number" : "5.18",
  "name" : "Напрямок руху по смузі",
  "description" : "Показує дозволений напрямок руху по смузі. Знак із стрілкою, що зображує поворот ліворуч іншим чином, ніж це передбачено цими Правилами, означає, що на даному перехресті поворот ліворуч або розворот здійснюється з виїздом за межі перехрестя направо і об’їздом клумби (розділювального острівця) у напрямку стрілки. Знак дозволяє поворот ліворуч з крайньої лівої смуги та розворот з цієї смуги. Дія знака, що встановлений перед перехрестям, поширюється на все перехрестя, якщо наступні знаки \"5.16 Напрямки руху по смугах\" або \"5.18 Напрямок руху по смузі\", установлені на ньому, не дають інших вказівок."
  },
  {
  "number" : "5.19",
  "name" : "Використання смуги руху",
  "description" : "Інформує водіїв про використання смуги для руху тільки певних видів транспортних засобів у зазначених напрямках. Якщо на знакові зображено знак, який забороняє або дозволяє рух будь-яким транспортним засобам, рух цих транспортних засобів по ній відповідно забороняється або дозволяється."
  },
  {
  "number" : "5.20.1",
  "name" : "Початок додаткової смуги руху(5.20.1)",
  "description" : "Початок додаткової смуги руху на підйомі або смуги гальмування. Якщо на знакові, встановленому перед додатковою смугою, зображено знак \"4.16 Обмеження мінімальної швидкості\", водій транспортного засобу, який не може продовжувати рух по основній смузі із зазначеною або більшою швидкістю, повинен перестроїтися на додаткову смугу руху."
  },
  {
  "number" : "5.20.2",
  "name" : "Початок додаткової смуги руху(5.20.2)",
  "description" : "Початок додаткової смуги руху на підйомі або смуги гальмування. Якщо на знакові, встановленому перед додатковою смугою, зображено знак \"4.16 Обмеження мінімальної швидкості\", водій транспортного засобу, який не може продовжувати рух по основній смузі із зазначеною або більшою швидкістю, повинен перестроїтися на додаткову смугу руху."
  },
  {
  "number" : "5.20.3",
  "name" : "Початок додаткової смуги руху(5.20.3)",
  "description" : "Початок додаткової смуги руху на підйомі або смуги гальмування. Якщо на знакові, встановленому перед додатковою смугою, зображено знак \"4.16 Обмеження мінімальної швидкості\", водій транспортного засобу, який не може продовжувати рух по основній смузі із зазначеною або більшою швидкістю, повинен перестроїтися на додаткову смугу руху. Знак позначає початок додаткової смуги зліва або початок смуги гальмування перед перехрестям для повороту ліворуч або розвороту."
  },
  {
  "number" : "5.21.1",
  "name" : "Кінець додаткової смуги руху",
  "description" : "Знак показує на кінець додаткової смуги або смуги розгону."
  },
  {
  "number" : "5.21.2",
  "name" : "Кінець додаткової смуги руху",
  "description" : "Знак показує на кінець смуги, призначеної для руху в даному напрямку."
  },
  {
  "number" : "5.22",
  "name" : "Прилягання смуги для розгону транспортних засобів",
  "description" : "Місце, де смуга для розгону прилягає до основної смуги руху на одному рівні з правого боку."
  },
  {
  "number" : "5.23",
  "name" : "Прилягання додаткової смуги руху з правого боку",
  "description" : "Інформує, що додаткова смуга руху прилягає до основної смуги руху на дорозі з правого боку."
  },
  {
  "number" : "5.24.1",
  "name" : "Зміна напрямку руху на дорозі з розділювальною смугою",
  "description" : "Показує напрямок об’їзду закритої для руху ділянки проїзної частини на дорозі з розділювальною смугою або напрямок руху для повернення на проїзну частину праворуч."
  },
  {
  "number" : "5.24.2",
  "name" : "Зміна напрямку руху на дорозі з розділювальною смугою",
  "description" : "Показує напрямок об’їзду закритої для руху ділянки проїзної частини на дорозі з розділювальною смугою або напрямок руху для повернення на проїзну частину праворуч."
  },
  {
  "number" : "5.25",
  "name" : "Смуга руху для аварійної зупинки",
  "description" : "Інформує водія про розташування смуги, спеціально підготовленої для аварійної зупинки транспортних засобів у разі відмови гальмової системи."
  },
  {
  "number" : "5.26",
  "name" : "Місце для розвороту",
  "description" : "Позначає місце для розвороту транспортних засобів. Поворот ліворуч забороняється."
  },
  {
  "number" : "5.27",
  "name" : "Зона для розвороту",
  "description" : "Позначає зону за довжиною для розвороту транспортних засобів. Поворот ліворуч забороняється."
  },
  {
  "number" : "5.28.1",
  "name" : "Напрямок руху для вантажних автомобілів",
  "description" : "Показує рекомендований напрямок руху для вантажних автомобілів і самохідних машин."
  },
  {
  "number" : "5.28.2",
  "name" : "Напрямок руху для вантажних автомобілів",
  "description" : "Показує рекомендований напрямок руху для вантажних автомобілів і самохідних машин."
  },
  {
  "number" : "5.28.3",
  "name" : "Напрямок руху для вантажних автомобілів",
  "description" : "Показує рекомендований напрямок руху для вантажних автомобілів і самохідних машин."
  },
  {
  "number" : "5.29.1",
  "name" : "Тупик(5.29.1)",
  "description" : "Дорога, що не має наскрізного проїзду."
  },
  {
  "number" : "5.29.2",
  "name" : "Тупик(5.29.2)",
  "description" : "Дорога, що не має наскрізного проїзду."
  },
  {
  "number" : "5.29.3",
  "name" : "Тупик(5.29.3)",
  "description" : "Дорога, що не має наскрізного проїзду."
  },
  {
  "number" : "5.30",
  "name" : "Рекомендована швидкість",
  "description" : "Зона дії знака поширюється до найближчого перехрестя."
  },
  {
  "number" : "5.31",
  "name" : "Житлова зона",
  "description" : "Інформує про в’їзд на територію, де діють особливі умови дорожнього руху, передбачені цими Правилами. Дія знака поширюється на всю позначену ним територію. Окремі дворові території знаком не позначаються, але на таких територіях діють вимоги розділу 26."
  },
  {
  "number" : "5.32",
  "name" : "Кінець житлової зони",
  "description" : " "
  },
  {
  "number" : "5.33",
  "name" : "Пішохідна зона",
  "description" : "Інформує про особливості і умови дорожнього руху, передбачені цими Правилами. Дія знака поширюється на всю позначену ним територію."
  },
  {
  "number" : "5.34",
  "name" : "Кінець пішохідної зони",
  "description" : "Припиняє дію знака \"5.33 Пішохідна зона\"."
  },
  {
  "number" : "5.35.1",
  "name" : "Пішохідний перехід",
  "description" : "Знак встановлюється праворуч від дороги на ближній межі переходу."
  },
  {
  "number" : "5.35.2",
  "name" : "Пішохідний перехід",
  "description" : "Знак встановлюється ліворуч від дороги на дальній межі переходу."
  },
  {
  "number" : "5.36.1",
  "name" : "Підземний пішохідний перехід",
  "description" : " "
  },
  {
  "number" : "5.36.2",
  "name" : "Підземний пішохідний перехід",
  "description" : " "
  },
  {
  "number" : "5.37.1",
  "name" : "Надземний пішохідний перехід",
  "description" : " "
  },
  {
  "number" : "5.37.2",
  "name" : "Надземний пішохідний перехід",
  "description" : " "
  },
  {
  "number" : "5.38",
  "name" : "Місце для стоянки",
  "description" : "Застосовується для позначення місць та майданчиків для стоянки транспортних засобів. Знак з літерою «Р» та символом даху застосовується для критих стоянок. Знак з літерою «Р» та символом автобуса застосовується для критих стоянок з можливістю пересадки на маршрутні транспортні засоби. Може застосовуватися з табличками \"7.7 Стоянка з непрацюючим двигуном\", \"7.15 Місце для огляду автомобілів\", \"7.17 Інвалід\", \"7.19 Обмеження тривалості стоянки\"."
  },
  {
  "number" : "5.39",
  "name" : "Зона стоянки",
  "description" : "Визначає зону, де дозволена стоянка, за умов, що зазначаються на знакові або додаткових табличках під ним. Дія знака поширюється на всю позначену ним територію."
  },
  {
  "number" : "5.40",
  "name" : "Кінець зони стоянки",
  "description" : " "
  },
  {
  "number" : "5.41.1",
  "name" : "Пункт зупинки автобуса",
  "description" : "Знак позначає початок посадкового майданчика автобуса. За межами населених пунктів знак може бути встановлений на павільйоні з боку прибуття маршрутних транспортних засобів. У нижній частині знака може бути нанесено зображення таблички \"7.2.1 Зона дії\" із зазначенням протяжності посадкового майданчика."
  },
  {
  "number" : "5.41.2",
  "name" : "Кінець пункту зупинки автобуса",
  "description" : "Знак може встановлюватися в кінці посадкового майданчика пункту зупинки автобуса."
  },
  {
  "number" : "5.42.1",
  "name" : "Пункт зупинки трамвая",
  "description" : "Знак позначає початок посадкового майданчика трамвая. У нижній частині знака може бути нанесено зображення таблички \"7.2.1 Зона дії\" із зазначенням протяжності посадкового майданчика."
  },
  {
  "number" : "5.42.2",
  "name" : "Кінець пункту зупинки трамвая",
  "description" : "Знак може встановлюватися в кінці посадкового майданчика пункту зупинки трамвая."
  },
  {
  "number" : "5.43.1",
  "name" : "Пункт зупинки тролейбуса",
  "description" : "Знак позначає початок посадкового майданчика тролейбуса. За межами населених пунктів знак може бути встановлений на павільйоні з боку прибуття маршрутних транспортних засобів. У нижній частині знака може бути нанесено зображення таблички \"7.2.1 Зона дії\" із зазначенням протяжності посадкового майданчика."
  },
  {
  "number" : "5.43.2",
  "name" : "Кінець пункту зупинки тролейбуса",
  "description" : "Знак може встановлюватися в кінці посадкового майданчика пункту зупинки тролейбуса."
  },
  {
  "number" : "5.44",
  "name" : "Місце зупинки таксі",
  "description" : " "
  },
  {
  "number" : "5.45",
  "name" : "Початок населеного пункту",
  "description" : "Найменування і початок забудови населеного пункту, в якому діють вимоги цих Правил, що визначають порядок руху в населених пунктах. Знак установлюється на фактичній межі забудови, яка прилягає до дороги."
  },
  {
  "number" : "5.46",
  "name" : "Кінець населеного пункту",
  "description" : "Місце, з якого на даній дорозі втрачають чинність вимоги цих Правил, що визначають порядок руху в населених пунктах.  Знак установлюється на фактичній межі забудови, яка прилягає до дороги."
  },
  {
  "number" : "5.47",
  "name" : "Початок населеного пункту",
  "description" : "Найменування і початок забудови населеного пункту, в якому на даній дорозі не діють вимоги цих Правил, що визначають порядок руху в населених пунктах."
  },
  {
  "number" : "5.48",
  "name" : "Кінець населеного пункту",
  "description" : "Кінець населеного пункту, позначеного знаком \"5.47 Початок населеного пункту\"."
  },
  {
  "number" : "5.49",
  "name" : "Покажчик загальних обмежень швидкості",
  "description" : "Інформує про загальні обмеження швидкості на території України."
  },
  {
  "number" : "5.50",
  "name" : "Можливість використання дороги",
  "description" : "Інформує про можливість руху по гірській дорозі, зокрема у разі переїзду через перевал, назва якого зазначається у верхній частині знака. Таблички 1, 2 і 3 — змінні. Табличка 1 червоного кольору з написом «Закрито» забороняє рух, зеленого з написом «Відкрито» — дозволяє. Таблички 2 і 3 білого кольору з написами і позначеннями на них — чорного. У разі коли проїзд відкрито, на табличках 2 і 3 вказівки відсутні, проїзд закрито — на табличці 3 зазначається населений пункт, до якого дорога відкрита, а на табличці 2 робиться напис «Відкрито до...»."
  },
  {
  "number" : "5.51",
  "name" : "Попередній покажчик напрямків",
  "description" : "Напрямок руху до вказаних на знакові населених пунктів та інших об’єктів. У нижній частині знака зазначається відстань від місця встановлення знака до перехрестя або початку смуги гальмування. Знак використовується також для того, щоб указати на об’їзд ділянок доріг, на яких установлено один із заборонних знаків \"3.15 Рух транспортних засобів, маса яких перевищує N т, заборонено\", \"3.16 Рух транспортних засобів, навантаження на вісь яких перевищує N т, заборонено\", \"3.17 Рух транспортних засобів, ширина яких перевищує N м, заборонено\", \"3.18 Рух транспортних засобів, висота яких перевищує N м, заборонено\", \"3.19 Рух транспортних засобів, довжина яких перевищує N м, заборонено\"."
  },
  {
  "number" : "5.52",
  "name" : "Попередній покажчик напрямку",
  "description" : "Знак інформує про напрямок руху до зазначених на ньому пунктів."
  },
  {
  "number" : "5.53",
  "name" : "Покажчик напрямку",
  "description" : "Знак інформує про напрямок руху до зазначених на ньому пунктів. Знак на коричневому фоні інформує про напрямок руху до визначних місць. На вставках можуть зазначатися номери доріг (маршрутів), що мають такі значення: Є — європейська мережа доріг (букви та цифри білого кольору на зеленому фоні); М — міжнародні; Н — національні (букви та цифри білого кольору на червоному фоні); Р — регіональні; Т — територіальні (букви чорного кольору на жовтому фоні); О — обласні; С — районні (букви білого кольору на синьому фоні)."
  },
  {
  "number" : "5.54",
  "name" : "Покажчик напрямків",
  "description" : "Інформує про напрямки руху до зазначених на ньому пунктів. На вставках можуть зазначатися номери доріг (маршрутів), що мають такі значення: Є — європейська мережа доріг (букви та цифри білого кольору на зеленому фоні); М — міжнародні; Н — національні (букви та цифри білого кольору на червоному фоні); Р — регіональні; Т — територіальні (букви чорного кольору на жовтому фоні); О — обласні; С — районні (букви білого кольору на синьому фоні). Знак, що встановлений поза населеним пунктом, має зелений або синій фон, якщо він встановлений відповідно на автомагістралі чи іншій дорозі. Вставка на синьому або зеленому фоні означає, що рух до зазначеного населеного пункту або об’єкта здійснюється відповідно по дорозі іншій, ніж автомагістраль, чи по автомагістралі. Знак, що встановлений в населеному пункті, повинен мати білий фон."
  },
  {
  "number" : "5.55",
  "name" : "Схема руху",
  "description" : "Маршрут руху на перехресті в разі заборони окремих маневрів або дозволені напрямки руху на складному перехресті."
  },
  {
  "number" : "5.56",
  "name" : "Схема об’їзду",
  "description" : "Маршрут об’їзду ділянки дороги, яка тимчасово закрита для руху."
  },
  {
  "number" : "5.57.1",
  "name" : "Напрямок об’їзду(5.57.1)",
  "description" : "Напрямок об’їзду ділянки дороги, яка тимчасово закрита для руху."
  },
  {
  "number" : "5.57.2",
  "name" : "Напрямок об’їзду(5.57.2)",
  "description" : "Напрямок об’їзду ділянки дороги, яка тимчасово закрита для руху."
  },
  {
  "number" : "5.57.3",
  "name" : "Напрямок об’їзду(5.57.3)",
  "description" : "Напрямок об’їзду ділянки дороги, яка тимчасово закрита для руху."
  },
  {
  "number" : "5.58.1",
  "name" : "Назва об’єкта(5.58.1)",
  "description" : "Назва об’єкта іншого, ніж населений пункт (вулиця, річка, озеро, перевал, визначне місце та ін.)."
  },
  {
  "number" : "5.58.2",
  "name" : "Назва об’єкта(5.58.2)",
  "description" : "Назва об’єкта іншого, ніж населений пункт (вулиця, річка, озеро, перевал, визначне місце та ін.)."
  },
  {
  "number" : "5.59",
  "name" : "Покажчик відстаней",
  "description" : "Відстань до населених пунктів (км), розташованих на маршруті."
  },
  {
  "number" : "5.60",
  "name" : "Кілометровий знак",
  "description" : "Відстань від початку дороги (км)."
  },
  {
  "number" : "5.61.1",
  "name" : "Номер маршруту(5.61.1)",
  "description" : "Номер, наданий дорозі (маршруту)."
  },
  {
  "number" : "5.61.2",
  "name" : "Номер маршруту(5.61.2)",
  "description" : "Номер і напрямок дороги (маршруту)."
  },
  {
  "number" : "5.61.3",
  "name" : "Номер маршруту(5.61.3)",
  "description" : "Номер і напрямок дороги (маршруту)."
  },
  {
  "number" : "5.62",
  "name" : "Місце зупинки",
  "description" : "Місце зупинки транспортних засобів під час дії заборонного сигналу світлофора (регулювальника) чи перед залізничними переїздами, рух через які регулюється світлофорами."
  },
  {
  "number" : "5.63.1",
  "name" : "Початок щільної забудови",
  "description" : "Застосовується виключно в межах населених пунктів, початок яких позначено знаком \"5.47 Початок населеного пункту\", — після такого знака та на межі початку щільної забудови безпосередньо поблизу проїзної частини (за умови наявності такої забудови). Означає обмеження максимальної дозволеної швидкості до 50 км/год."
  },
  {
  "number" : "5.63.2",
  "name" : "Кінець щільної забудови",
  "description" : "Застосовується виключно в межах населених пунктів, початок яких позначено знаком \"5.47 Початок населеного пункту\", — після такого знака та на межі закінчення щільної забудови безпосередньо поблизу проїзної частини (за умови подальшої відсутності такої забудови). Означає скасування обмеження максимальної дозволеної швидкості в межах 50 км/год та перехід до стандартного швидкісного режиму дороги, на якому його встановлено."
  },
  {
  "number" : "5.64",
  "name" : "Зміна схеми руху",
  "description" : "Позначає, що за цим знаком тимчасово або постійно змінено схему руху та (або) встановлено нові дорожні знаки. Застосовується протягом не менш як трьох місяців у випадку зміни руху на постійній основі. Застосовується протягом необхідного проміжку часу у випадку зміни руху на тимчасовій основі та встановлюється не менш як за 100 м до першого тимчасового знака."
  },
  {
  "number" : "5.65",
  "name" : "Аеропорт",
  "description" : " "
  },
  {
  "number" : "5.66",
  "name" : "Залізничний вокзал чи пункт зупинки поїздів",
  "description" : " "
  },
  {
  "number" : "5.67",
  "name" : "Автовокзал чи автостанція",
  "description" : " "
  },
  {
  "number" : "5.68",
  "name" : "Культова споруда",
  "description" : " "
  },
  {
  "number" : "5.69",
  "name" : "Промислова зона",
  "description" : " "
  },
  {
  "number" : "5.70",
  "name" : "Фото-, відеофіксування порушень Правил дорожнього руху",
  "description" : "Інформує про можливість здійснення контролю за порушеннями Правил дорожнього руху за допомогою спеціальних технічних та (або) технічних засобів."
  },
  {
  "number" : "5.71",
  "name" : "Початок прикордонної смуги",
  "description" : "В’їзд на територію, де діють особливі умови дорожнього руху, передбачені пунктом 2.4 2-го параграфу правил. Знак 5.71 встановлюють на фактичній межі території селищної, сільської ради, прилеглої до державного кордону або до берегів прикордонних річок, озер та інших водойм."
  },
  {
  "number" : "5.72",
  "name" : "Кінець прикордонної смуги",
  "description" : "Виїзд з території, де діють особливі умови дорожнього руху, передбачені пунктом 2.4 2-го параграфу правил. Знак 5.72 встановлюють на фактичній межі території селищної, сільської ради, прилеглої до державного кордону або до берегів прикордонних річок, озер та інших водойм."
  },
  {
  "number" : "5.73",
  "name" : "Початок контрольованого прикордонного району",
  "description" : "В’їзд на територію, де діють особливі умови дорожнього руху, передбачені пунктом 2.4 2-го параграфу правил. Знак 5.73 установлюється на фактичній межі території району, міста, прилеглої, як правило, до державного кордону або до узбережжя моря, що охороняється органами Держприкордонслужби."
  },
  {
  "number" : "5.74",
  "name" : "Кінець контрольованого прикордонного району",
  "description" : "Виїзд з території, де діють особливі умови дорожнього руху, передбачені пунктом 2.4 2-го параграфу правил. Знак 5.74 установлюється на фактичній межі території району, міста, прилеглої, як правило, до державного кордону або до узбережжя моря, що охороняється органами Держприкордонслужби."
  }
  ]
