 [
  {
  "number" : "4.1",
  "name" : "Рух прямо",
  "description" : "Рух лише у напрямках, указаних стрілками на знакові. Дія знака не поширюється на транспортні засоби, що рухаються за встановленими маршрутами. Дія знака поширюється на перехрещення проїзних частин, перед якими він встановлений. Дія знака, установленого на початку дороги або за перехрестям, поширюється на ділянку дороги до найближчого перехрестя. Знак не забороняє поворот праворуч у двори та на інші прилеглі до дороги території."
  },
  {
  "number" : "4.2",
  "name" : "Рух праворуч",
  "description" : "Рух лише у напрямках, указаних стрілками на знакові. Дія знака не поширюється на транспортні засоби, що рухаються за встановленими маршрутами. Дія знака поширюється на перехрещення проїзних частин, перед якими він встановлений."
  },
  
  {
  "number" : "4.3",
  "name" : "Рух ліворуч",
  "description" : "Рух лише у напрямках, указаних стрілками на знакові. Знак дозволяє також розворот транспортних засобів. Дія знака не поширюється на транспортні засоби, що рухаються за встановленими маршрутами. Дія знака поширюється на перехрещення проїзних частин, перед якими він встановлений."
  },
  
  {
  "number" : "4.4",
  "name" : "Рух прямо або праворуч",
  "description" : "Рух лише унапрямках, указаних стрілками на знакові. Дія знака не поширюється на транспортні засоби, що рухаються за встановленими маршрутами. Дія знака поширюється на перехрещення проїзних частин, перед якими він встановлений."
  },
  
  {
  "number" : "4.5",
  "name" : "Рух прямо або ліворуч",
  "description" : "Рух лише у напрямках, указаних стрілками на знакові. Знак дозволяє також розворот транспортних засобів. Дія знака не поширюється на транспортні засоби, що рухаються за встановленими маршрутами. Дія знака поширюється на перехрещення проїзних частин, перед якими він встановлений."
  },
  
  {
  "number" : "4.6",
  "name" : "Рух праворуч або ліворуч",
  "description" : "Рух лише унапрямках, указаних стрілками на знакові. Знак дозволяє також розворот транспортних засобів Дія знака не поширюється на транспортні засоби, що рухаються за встановленими маршрутами. Дія знака поширюється на перехрещення проїзних частин, перед якими він встановлений."
  },
  
  {
  "number" : "4.7",
  "name" : "Об’їзд перешкоди з правого боку",
  "description" : "Об’їзд лише з боку, показаного стрілкою на знакові."
  },
  
  {
  "number" : "4.8",
  "name" : "Об'їзд перешкоди з лівого боку",
  "description" : "Об’їзд лише з боку, показаного стрілкою на знакові."
  },
  
  {
  "number" : "4.9",
  "name" : "Об'їзд перешкоди з правого або лівого боку",
  "description" : " "
  },
  
  {
  "number" : "4.10",
  "name" : "Круговий рух",
  "description" : "Вимагає об’їзду клумби (центрального острівця) в напрямку, показаному стрілками на перехресті з круговим рухом."
  },
  
  {
  "number" : "4.11",
  "name" : "Рух легкових автомобілів",
  "description" : "Дозволяється рух лише легкових автомобілів, автобусів, мотоциклів, маршрутних транспортних засобів і вантажних автомобілів, дозволена максимальна маса яких не перевищує 3,5 т. Дія знака не поширюється на транспортні засоби, що обслуговують громадян чи належать громадянам, які проживають або працюють у позначеній зоні, а також на транспортні засоби, що обслуговують підприємства, які розташовані у цій зоні. У таких випадках транспортні засоби повинні в’їжджати до позначеної зони і виїжджати з неї на найближчому перехресті до місця призначення."
  },
  
  {
  "number" : "4.12",
  "name" : "Доріжка для велосипедистів",
  "description" : "Рух лише на велосипедах. Якщо немає тротуару або пішохідної доріжки, дозволяється також рух пішоходів."
  },
  
  {
  "number" : "4.13",
  "name" : "Доріжка для пішоходів",
  "description" : "Рух лише пішоходів."
  },
  
  {
  "number" : "4.14",
  "name" : "Доріжка для пішоходів і велосипедистів",
  "description" : "Рух пішоходів і велосипедистів."
  },
  
  {
  "number" : "4.15",
  "name" : "Доріжка для вершників",
  "description" : "Рух лише вершників."
  },
  
  {
  "number" : "4.16",
  "name" : "Обмеження мінімальної швидкості",
  "description" : "Рух із не меншою швидкістю, ніж зазначено на знакові, але і не більшою, ніж це передбачено пунктами правил 12-го парагруфу."
  },
  
  {
  "number" : "4.17",
  "name" : "Кінець обмеження мінімальної швидкості",
  "description" : " "
  },
  
  {
  "number" : "4.18.1",
  "name" : "Напрямок руху транспортних засобів з небезпечними вантажами",
  "description" : "Показує дозволений напрямок руху транспортних засобів з розпізнавальним знаком \"Знак небезпеки\"."
  },
  
  {
  "number" : "4.18.2",
  "name" : "Напрямок руху транспортних засобів з небезпечними вантажами",
  "description" : "Показує дозволений напрямок руху транспортних засобів з розпізнавальним знаком \"Знак небезпеки\"."
  },
  
  {
  "number" : "4.18.3",
  "name" : "Напрямок руху транспортних засобів з небезпечними вантажами",
  "description" : "Показує дозволений напрямок руху транспортних засобів з розпізнавальним знаком \"Знак небезпеки\"."
  }
  ]
