 [
  {
  "number" : "2.1",
  "name" : "Уступити дорогу",
  "description" : "Водій повинен дати дорогу транспортним засобам, що під'їжджають до нерегульованого перехрестя по головній дорозі, а за наявності таблички \"7.8 Напрямок головної дороги\" - транспортним засобам, що рухаються по головній дорозі. Знак встановлюється безпосередньо перед перехрестям або вузькою ділянкою дороги. Поза населеними пунктами на дорогах з твердим покриттям знак повторюється з додатковою табличкою \"7.1.1 Відстань до об'єкта\"."
  },
  {
  "number" : "2.2",
  "name" : "Проїзд без зупинки заборонений",
  "description" : "Забороняється проїзд без зупинки перед розміткою \"1.12 Стоп-лінія\", а якщо вона відсутня - перед знаком. Необхідно дати дорогу транспортним засобам, що рухаються по дорозі, яка перетинається, а за наявності таблички \"7.8 Напрямок головної дороги\" - транспортним засобам, що рухаються по головній дорозі, а також справа по рівнозначної дорозі. Знак встановлюється безпосередньо перед перехрестям або вузькою ділянкою дороги. Якщо безпосередньо перед перехрестям встановлено знак \"2.1 Уступити дорогу\", то йому повинен передувати знак з додатковою табличкою \"7.1.2 Дистанція до об'єкта\". Якщо знак встановлений перед залізничним переїздом, що не охороняється та не обладнаний світлофорною сигналізацією, водій повинен зупинитися перед стоп-лінією, а через її відсутності - перед цим знаком."
  },
  {
  "number" : "2.3",
  "name" : "Головна дорога",
  "description" : "Надається право першочергового проїзду нерегульованих перехресть. Знак встановлюється безпосередньо перед перехрестям, а також на початку дороги. Знак обов'язково повторюється з табличкою \"7.8 Напрямок головної дороги\" перед перехрестям, на якому головна дорога змінює свій напрямок."
  },
  {
  "number" : "2.4",
  "name" : "Кінець головної дороги",
  "description" : "Скасовується право першочергового проїзду нерегульованих перехресть. Знак встановлюється в кінці головної дороги."
  },
  {
  "number" : "2.5",
  "name" : "Перевага зустрічного руху",
  "description" : "Забороняється в'їзд на вузьку ділянку дороги, якщо це може утруднити зустрічний рух. Водій повинен дати дорогу зустрічним транспортним засобам, розташованим на вузькій ділянці. Знак встановлюється безпосередньо перед перехрестям або вузькою ділянкою дороги."
  },
  {
  "number" : "2.6",
  "name" : "Перевага перед зустрічним рухом",
  "description" : "Вузька ділянка дороги, під час руху на якому водій має перевагу стосовно зустрічних транспортних засобів. Знак встановлюється безпосередньо перед перехрестям або вузькою ділянкою дороги."
  }
  ]
